Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# Customization.WindowsOptionalFeatures.Feature.MultiPoint_Tools
source: MultiPoint Manager and MultiPoint Dashboard
ar_sa: MultiPoint Manager وMultiPoint Dashboard
bg_bg: MultiPoint Manager и MultiPoint Dashboard
cs_cz: MultiPoint Manager a MultiPoint Dashboard
da_dk: MultiPoint Manager og MultiPoint Dashboard
de_de: MultiPoint Manager und MultiPoint Dashboard
el_gr: MultiPoint Manager και MultiPoint Dashboard
es_mx: MultiPoint Manager y MultiPoint Dashboard
et_ee: MultiPoint Manager ja MultiPoint Dashboard
fi_fi: MultiPoint Manager ja MultiPoint Dashboard
fr_ca: MultiPoint Manager et MultiPoint Dashboard
he_il: MultiPoint Manager ו- MultiPoint Dashboard
hr_hr: MultiPoint Manager i MultiPoint Dashboard
hu_hu: MultiPoint Manager és MultiPoint Dashboard
it_it: MultiPoint Manager e MultiPoint Dashboard
ja_jp: MultiPoint Manager および MultiPoint Dashboard
ko_kr: MultiPoint Manager 및 MultiPoint 대시보드
lt_lt: MultiPoint Manager ir MultiPoint Dashboard
lv_lv: MultiPoint Manager un MultiPoint Dashboard
nb_no: MultiPoint Manager og MultiPoint Dashboard
nl_nl: MultiPoint Manager en MultiPoint Dashboard
pl_pl: MultiPoint Manager i MultiPoint Dashboard
pt_pt: MultiPoint Manager e MultiPoint Dashboard
ro_ro: MultiPoint Manager și MultiPoint Dashboard
ru_ru: MultiPoint Manager и MultiPoint Dashboard.
sk_sk: MultiPoint Manager a MultiPoint Dashboard
sl_si: MultiPoint Manager in MultiPoint Dashboard
sr_latn_rs: MultiPoint Manager i MultiPoint Dashboard
sv_se: MultiPoint Manager och MultiPoint Dashboard
th_th: MultiPoint Manager และ MultiPoint Dashboard
tr_tr: MultiPoint Yöneticisi ve MultiPoint Kontrol Paneli
uk_ua: MultiPoint Manager і MultiPoint Dashboard
zh_cn: MultiPoint 管理器和 MultiPoint 仪表板
zh_tw: MultiPoint 管理器和 MultiPoint 儀表板

# Customization.WindowsOptionalFeatures.Feature.NFS_Administration
source: Administrative Tools for NFS
ar_sa: الأدوات الإدارية لـ NFS
bg_bg: Административни инструменти за NFS
cs_cz: Nástroje pro správu pro NFS
da_dk: Administrative værktøjer til NFS
de_de: Verwaltungstools für NFS
el_gr: Εργαλεία διαχείρισης για NFS
es_mx: Herramientas administrativas para NFS
et_ee: NFS-i haldustööriistad
fi_fi: NFS:n hallintatyökalut
fr_ca: Outils d'administration pour NFS
he_il: כלי ניהול עבור NFS
hr_hr: Administrativni alati za NFS
hu_hu: Felügyeleti eszközök NFS-hez
it_it: Strumenti di amministrazione per NFS
ja_jp: NFS 用管理ツール
ko_kr: NFS용 관리 도구
lt_lt: NFS administravimo įrankiai
lv_lv: NFS administratīvie rīki
nb_no: Administrative verktøy for NFS
nl_nl: Systeembeheer voor NFS
pl_pl: Narzędzia administracyjne dla NFS
pt_pt: Ferramentas Administrativas para NFS
ro_ro: Instrumente administrative pentru NFS
ru_ru: инструменты администрирования для NFS.
sk_sk: Nástroje na správu pre NFS
sl_si: Skrbniška orodja za NFS
sr_latn_rs: Administrativni alati za NFS
sv_se: Administrativa verktyg för NFS
th_th: เครื่องมือการดูแลระบบสำหรับ NFS
tr_tr: NFS için Yönetimsel Araçlar
uk_ua: Інструменти адміністрування для NFS
zh_cn: NFS 管理工具
zh_tw: NFS 管理工具

# Customization.WindowsOptionalFeatures.Feature.NetFx3
source: .NET Framework 3.5 (includes .NET 2.0 and 3.0)
ar_sa: .NET Framework 3.5 (يتضمن .NET 2.0 و3.0)
bg_bg: .NET Framework 3.5 (включва .NET 2.0 и 3.0)
cs_cz: .NET Framework 3.5 (zahrnuje .NET 2.0 a 3.0)
da_dk: .NET Framework 3.5 (inkluderer .NET 2.0 og 3.0)
de_de: .NET Framework 3.5 (einschließlich .NET 2.0 und 3.0)
el_gr: .NET Framework 3.5 (περιλαμβάνει .NET 2.0 και 3.0)
es_mx: .NET Framework 3.5 (incluye .NET 2.0 y 3.0)
et_ee: .NET Framework 3.5 (sisaldab .NET 2.0 ja 3.0)
fi_fi: .NET Framework 3.5 (sisältää .NET 2.0:n ja 3.0:n)
fr_ca: .NET Framework 3.5 (inclut .NET 2.0 et 3.0)
he_il: .NET Framework 3.5 (כולל .NET 2.0 ו-3.0)
hr_hr: .NET Framework 3.5 (uključuje .NET 2.0 i 3.0)
hu_hu: .NET Framework 3.5 (beleértve a .NET 2.0-t és 3.0-t is)
it_it: .NET Framework 3.5 (include .NET 2.0 e 3.0)
ja_jp: .NET Framework 3.5 (.NET 2.0 および 3.0 を含む)
ko_kr: .NET Framework 3.5(.NET 2.0 및 3.0 포함)
lt_lt: .NET Framework 3.5 (apima .NET 2.0 ir 3.0)
lv_lv: .NET Framework 3.5 (ietver .NET 2.0 un 3.0)
nb_no: .NET Framework 3.5 (inkluderer .NET 2.0 og 3.0)
nl_nl: .NET Framework 3.5 (inclusief .NET 2.0 en 3.0)
pl_pl: .NET Framework 3.5 (obejmuje .NET 2.0 i 3.0)
pt_pt: .NET Framework 3.5 (inclui .NET 2.0 e 3.0)
ro_ro: .NET Framework 3.5 (include .NET 2.0 și 3.0)
ru_ru: .NET Framework 3.5 (включая .NET 2.0 и 3.0).
sk_sk: .NET Framework 3.5 (zahŕňa .NET 2.0 a 3.0)
sl_si: .NET Framework 3.5 (vključuje .NET 2.0 in 3.0)
sr_latn_rs: .NET Framework 3.5 (uključuje .NET 2.0 i 3.0)
sv_se: .NET Framework 3.5 (inkluderar .NET 2.0 och 3.0)
th_th: .NET Framework 3.5 (รวมถึง .NET 2.0 และ 3.0)
tr_tr: .NET Framework 3.5 (.NET 2.0 ve 3.0'ı içerir)
uk_ua: .NET Framework 3.5 (включає .NET 2.0 і 3.0)
zh_cn: .NET Framework 3.5（包括.NET 2.0和3.0）
zh_tw: .NET Framework 3.5（包括.NET 2.0和3.0）

# Customization.WindowsOptionalFeatures.Feature.NetFx4_AdvSrvs
source: .NET Framework 4.8 Advanced Services
ar_sa: خدمات .NET Framework 4.8 المتقدمة
bg_bg: Разширени услуги .NET Framework 4.8
es_mx: Servicios avanzados de .NET Framework 4.8
fr_ca: .NET Framework 4.8 Services avancés
hr_hr: Napredne usluge .NET Framework 4.8
it_it: Servizi avanzati di .NET Framework 4.8
ko_kr: .NET Framework 4.8 고급 서비스
pl_pl: zaawansowane usługi .NET Framework 4.8
ro_ro: Servicii avansate .NET Framework 4.8
ru_ru: расширенные службы .NET Framework 4.8.
sl_si: napredne storitve .NET Framework 4.8
sr_latn_rs: .NET Framework 4.8 Napredne usluge
th_th: .NET Framework 4.8 บริการขั้นสูง
tr_tr: .NET Framework 4.8 Gelişmiş Hizmetler
uk_ua: Розширені служби .NET Framework 4.8
zh_cn: .NET Framework 4.8 高级服务
zh_tw: .NET Framework 4.8 高階服務

# Customization.WindowsOptionalFeatures.Feature.Printing_Foundation_Features
source: Print and Document Services
ar_sa: خدمات الطباعة والمستندات
bg_bg: Услуги за печат и документи
cs_cz: Služby tisku a dokumentů
da_dk: Print- og dokumenttjenester
de_de: Druck- und Dokumentendienste
el_gr: Υπηρεσίες εκτύπωσης και εγγράφων
es_mx: Servicios de impresión y documentos
et_ee: printimis- ja dokumenditeenused
fi_fi: Tulostus- ja asiakirjapalvelut
fr_ca: Services d'impression et de documents
he_il: שירותי הדפסה ומסמכים
hr_hr: usluge ispisa i dokumenata
hu_hu: Nyomtatási és dokumentumszolgáltatások
it_it: Servizi di stampa e documenti
ja_jp: 印刷およびドキュメント サービス
ko_kr: 인쇄 및 문서 서비스
lt_lt: spausdinimo ir dokumentų paslaugos
lv_lv: drukāšanas un dokumentu pakalpojumi
nb_no: utskrifts- og dokumenttjenester
nl_nl: Print- en Document Services
pl_pl: Usługi drukowania i dokumentów
pt_pt: Serviços de impressão e documentos
ro_ro: Servicii de imprimare și documente
ru_ru: службы печати и документов.
sk_sk: Služby tlače a dokumentov
sl_si: Storitve tiskanja in dokumentov
sr_latn_rs: Usluge štampanja i dokumenata
sv_se: Tryck- och dokumenttjänster
th_th: บริการพิมพ์และเอกสาร
tr_tr: Baskı ve Belge Hizmetleri
uk_ua: Послуги друку та документації
zh_cn: 打印和文件服务
zh_tw: 列印和文件服務

source: Internet Printing Client
ar_sa: عميل الطباعة عبر الإنترنت
bg_bg: Интернет клиент за печат
cs_cz: Internetový tiskový klient
es_mx: Cliente de impresión por Internet
et_ee: Interneti-printimise klient
fr_ca: Client d'impression Internet
he_il: לקוח הדפסה באינטרנט
it_it: Client di stampa Internet
ja_jp: インターネット印刷クライアント
ko_kr: 인터넷 인쇄 클라이언트
lt_lt: Interneto spausdinimo klientas
pl_pl: Klient drukowania internetowego
pt_pt: Cliente de impressão pela Internet
ru_ru: Клиент печати через Интернет.
sv_se: Internetutskriftsklient
th_th: ไคลเอ็นต์การพิมพ์ทางอินเทอร์เน็ต
tr_tr: İnternet Yazdırma İstemcisi
uk_ua: Інтернет-клієнт друку
zh_cn: 网络打印客户端
zh_tw: 網路列印客戶端

source: LPD Print Service
ar_sa: خدمة طباعة LPD
cs_cz: Tisková služba LPD
de_de: LPD-Druckdienst
el_gr: Υπηρεσία εκτύπωσης LPD
es_mx: Servicio de impresión LPD
et_ee: LPD prinditeenus
fi_fi: LPD-tulostuspalvelu
fr_ca: service d'impression LPD
it_it: Servizio di stampa LPD
ja_jp: LPD 印刷サービス
ko_kr: LPD 인쇄 서비스
lt_lt: LPD spausdinimo paslauga
lv_lv: LPD drukas pakalpojums
pl_pl: Usługa drukowania LPD
pt_pt: Serviço de impressão LPD
ro_ro: Serviciul de imprimare LPD
ru_ru: служба печати LPD.
sk_sk: Tlačová služba LPD
sl_si: Storitev tiskanja LPD
th_th: แอลพีดี พริ้นท์ เซอร์วิส
tr_tr: LPD Baskı Hizmeti
uk_ua: Служба друку LPD
zh_cn: LPD打印服务
zh_tw: LPD列印服務

# Customization.WindowsOptionalFeatures.Feature.Printing_Foundation_LPRPortMonitor
source: LPR Port Monitor
ar_sa: مراقب منفذ LPR
cs_cz: Monitor portu LPR
es_mx: Monitor de puerto LPR
et_ee: LPR-pordi monitor
fr_ca: Moniteur de port LPR
he_il: צג יציאת LPR
it_it: Monitor porta LPR
ja_jp: LPR ポート モニター
ko_kr: LPR 포트 모니터
lt_lt: LPR prievado monitorius
lv_lv: LPR porta monitors
nl_nl: LPR-poortmonitor
pl_pl: Monitor portu LPR
pt_pt: monitor de porta LPR
ru_ru: Монитор порта LPR
sk_sk: Monitor portu LPR
sl_si: Nadzornik vrat LPR
th_th: การตรวจสอบพอร์ต LPR
tr_tr: LPR Bağlantı Noktası Monitörü
uk_ua: Монітор портів LPR
zh_cn: LPR端口监视器
zh_tw: LPR連接埠監視器

# Customization.WindowsOptionalFeatures.Feature.SMB1Protocol
source: SMB 1.0/CIFS File Sharing Support
ar_sa: دعم مشاركة الملفات SMB 1.0/CIFS
bg_bg: Поддръжка за споделяне на файлове SMB 1.0/CIFS
cs_cz: Podpora sdílení souborů SMB 1.0/CIFS
da_dk: SMB 1.0/CIFS fildelingsunderstøttelse
de_de: SMB 1.0/CIFS-Dateifreigabeunterstützung
el_gr: Υποστήριξη κοινής χρήσης αρχείων SMB 1.0/CIFS
es_mx: soporte para compartir archivos SMB 1.0/CIFS
et_ee: SMB 1.0/CIFS failijagamise tugi
fr_ca: prise en charge du partage de fichiers SMB 1.0/CIFS
he_il: תמיכה בשיתוף קבצים SMB 1.0/CIFS
hr_hr: SMB 1.0/CIFS podrška za dijeljenje datoteka
hu_hu: SMB 1.0/CIFS fájlmegosztási támogatás
it_it: supporto condivisione file SMB 1.0/CIFS
ja_jp: SMB 1.0/CIFS ファイル共有のサポート
ko_kr: SMB 1.0/CIFS 파일 공유 지원
lt_lt: SMB 1.0/CIFS failų bendrinimo palaikymas
lv_lv: SMB 1.0/CIFS failu koplietošanas atbalsts
nb_no: SMB 1.0/CIFS fildelingsstøtte
nl_nl: Ondersteuning voor het delen van SMB 1.0/CIFS-bestanden
pl_pl: obsługa udostępniania plików SMB 1.0/CIFS
pt_pt: Suporte para partilha de ficheiros SMB 1.0/CIFS
ru_ru: поддержка общего доступа к файлам SMB 1.0/CIFS.
sk_sk: Podpora zdieľania súborov SMB 1.0/CIFS
sl_si: podpora za skupno rabo datotek SMB 1.0/CIFS
sr_latn_rs: Podrška za deljenje datoteka SMB 1.0/CIFS
sv_se: Stöd för SMB 1.0/CIFS fildelning
th_th: รองรับการแชร์ไฟล์ SMB 1.0/CIFS
tr_tr: SMB 1.0/CIFS Dosya Paylaşımı Desteği
uk_ua: Підтримка обміну файлами SMB 1.0/CIFS
zh_cn: SMB 1.0/CIFS 文件共享支持
zh_tw: SMB 1.0/CIFS 檔案共享支持

# Customization.WindowsOptionalFeatures.Feature.SMB1Protocol_Client
source: SMB 1.0/CIFS Client
bg_bg: SMB 1.0/CIFS клиент
cs_cz: Klient SMB 1.0/CIFS
es_mx: Cliente SMB 1.0/CIFS
et_ee: SMB 1.0/CIFS-klient
fr_ca: Client SMB 1.0/CIFS
hr_hr: SMB 1.0/CIFS klijent
hu_hu: SMB 1.0/CIFS-kliens
it_it: client SMB 1.0/CIFS
ja_jp: SMB 1.0/CIFS クライアント
ko_kr: SMB 1.0/CIFS 클라이언트
lt_lt: SMB 1.0 / CIFS klientas
lv_lv: SMB 1.0/CIFS klients
pl_pl: Klient SMB 1.0/CIFS
pt_pt: Cliente SMB 1.0/CIFS
ru_ru: клиент SMB 1.0/CIFS.
sk_sk: Klient SMB 1.0/CIFS
sl_si: odjemalec SMB 1.0/CIFS
sr_latn_rs: SMB 1.0/CIFS klijent
sv_se: SMB 1.0/CIFS-klient
th_th: ไคลเอ็นต์ SMB 1.0/CIFS
tr_tr: SMB 1.0/CIFS İstemcisi
uk_ua: Клієнт SMB 1.0/CIFS
zh_cn: SMB 1.0/CIFS 客户端
zh_tw: SMB 1.0/CIFS 用戶端

# Customization.WindowsOptionalFeatures.Feature.SMB1Protocol_Deprecation
source: SMB 1.0/CIFS Automatic Removal
ar_sa: الإزالة التلقائية لـ SMB 1.0/CIFS
bg_bg: Автоматично премахване на SMB 1.0/CIFS
cs_cz: Automatické odstranění SMB 1.0/CIFS
da_dk: SMB 1.0/CIFS automatisk fjernelse
de_de: Automatische SMB 1.0/CIFS-Entfernung
es_mx: Eliminación automática de SMB 1.0/CIFS
et_ee: SMB 1.0/CIFS automaatne eemaldamine
fi_fi: SMB 1.0/CIFS automaattinen poisto
fr_ca: suppression automatique de SMB 1.0/CIFS
he_il: הסרה אוטומטית של SMB 1.0/CIFS
hr_hr: Automatsko uklanjanje SMB 1.0/CIFS
hu_hu: SMB 1.0/CIFS automatikus eltávolítás
it_it: rimozione automatica SMB 1.0/CIFS
ja_jp: SMB 1.0/CIFS 自動削除
ko_kr: SMB 1.0/CIFS 자동 제거
lt_lt: SMB 1.0 / CIFS automatinis pašalinimas
lv_lv: SMB 1.0/CIFS automātiskā noņemšana
nb_no: SMB 1.0/CIFS automatisk fjerning
nl_nl: SMB 1.0/CIFS automatische verwijdering
pl_pl: automatyczne usuwanie SMB 1.0/CIFS
pt_pt: Remoção automática SMB 1.0/CIFS
ru_ru: автоматическое удаление SMB 1.0/CIFS.
sk_sk: Automatické odstránenie SMB 1.0/CIFS
sl_si: samodejno odstranjevanje SMB 1.0/CIFS
sr_latn_rs: Automatsko uklanjanje SMB 1.0/CIFS
sv_se: SMB 1.0/CIFS automatisk borttagning
th_th: SMB 1.0/CIFS การลบอัตโนมัติ
tr_tr: SMB 1.0/CIFS Otomatik Kaldırma
uk_ua: Автоматичне видалення SMB 1.0/CIFS
zh_cn: SMB 1.0/CIFS 自动删除
zh_tw: SMB 1.0/CIFS 自動刪除

# Customization.WindowsOptionalFeatures.Feature.SMB1Protocol_Server
source: SMB 1.0/CIFS Server
bg_bg: SMB 1.0/CIFS сървър
cs_cz: Server SMB 1.0/CIFS
el_gr: Διακομιστής SMB 1.0/CIFS
es_mx: Servidor SMB 1.0/CIFS
fi_fi: SMB 1.0/CIFS-palvelin
fr_ca: serveur SMB 1.0/CIFS
hr_hr: SMB 1.0/CIFS poslužitelj
it_it: server SMB 1.0/CIFS
ja_jp: SMB 1.0/CIFS サーバー
ko_kr: SMB 1.0/CIFS 서버
lt_lt: SMB 1.0 / CIFS serveris
lv_lv: SMB 1.0/CIFS serveris
pl_pl: serwer SMB 1.0/CIFS
pt_pt: Servidor SMB 1.0/CIFS
ru_ru: сервер SMB 1.0/CIFS.
sk_sk: Server SMB 1.0/CIFS
sl_si: strežnik SMB 1.0/CIFS
th_th: เซิร์ฟเวอร์ SMB 1.0/CIFS
tr_tr: SMB 1.0/CIFS Sunucusu
uk_ua: Сервер SMB 1.0/CIFS
zh_cn: SMB 1.0/CIFS 服务器
zh_tw: SMB 1.0/CIFS 伺服器

# Customization.WindowsOptionalFeatures.Feature.ServicesForNFS_ClientOnly
source: Services for NFS
ar_sa: خدمات NFS
bg_bg: Услуги за NFS
cs_cz: Služby pro NFS
da_dk: Tjenester til NFS
de_de: Dienste für NFS
el_gr: Υπηρεσίες για NFS
es_mx: Servicios para NFS
et_ee: NFS-i teenused
fi_fi: NFS-palvelut
fr_ca: Services pour NFS
he_il: שירותים עבור NFS
hr_hr: Usluge za NFS
hu_hu: NFS-szolgáltatások
it_it: Servizi per NFS
ja_jp: NFS 用サービス
ko_kr: NFS용 서비스
lt_lt: NFS paslaugos
lv_lv: NFS pakalpojumi
nb_no: Tjenester for NFS
nl_nl: Services voor NFS
pl_pl: Usługi dla NFS
pt_pt: Serviços para NFS
ro_ro: Servicii pentru NFS
ru_ru: Службы для NFS.
sk_sk: Služby pre NFS
sl_si: storitve za NFS
sr_latn_rs: Usluge za NFS
sv_se: Tjänster för NFS
th_th: บริการสำหรับ NFS
tr_tr: NFS'ye yönelik hizmetler
uk_ua: Сервіси для NFS
zh_cn: NFS 服务
zh_tw: NFS 服務

# Customization.WindowsOptionalFeatures.Feature.SimpleTCP
source: Simple TCP/IP Services
ar_sa: خدمات TCP/IP البسيطة
bg_bg: Прости TCP/IP услуги
cs_cz: Jednoduché služby TCP/IP
da_dk: Simple TCP/IP-tjenester
de_de: Einfache TCP/IP-Dienste
el_gr: Απλές υπηρεσίες TCP/IP
es_mx: Servicios TCP/IP simples
et_ee: lihtsad TCP/IP-teenused
fi_fi: Yksinkertaiset TCP/IP-palvelut
fr_ca: services TCP/IP simples
he_il: שירותי TCP/IP פשוטים
hr_hr: jednostavne TCP/IP usluge
hu_hu: Egyszerű TCP/IP-szolgáltatások
it_it: Servizi TCP/IP semplici
ja_jp: シンプル TCP/IP サービス
ko_kr: 단순 TCP/IP 서비스
lt_lt: paprastos TCP/IP paslaugos
lv_lv: vienkārši TCP/IP pakalpojumi
nb_no: Enkle TCP/IP-tjenester
nl_nl: Eenvoudige TCP/IP-services
pl_pl: Proste usługi TCP/IP
pt_pt: Serviços TCP/IP Simples
ro_ro: Servicii TCP/IP simple
ru_ru: простые службы TCP/IP.
sk_sk: Jednoduché služby TCP/IP
sl_si: preproste storitve TCP/IP
sr_latn_rs: Jednostavne TCP/IP usluge
sv_se: Enkla TCP/IP-tjänster
th_th: บริการ TCP/IP อย่างง่าย
tr_tr: Basit TCP/IP Hizmetleri
uk_ua: Прості служби TCP/IP
zh_cn: 简单的 TCP/IP 服务
zh_tw: 簡單的 TCP/IP 服務

# Customization.WindowsOptionalFeatures.Feature.Sysmon
source: System Monitor
ar_sa: مراقب النظام
bg_bg: Системен монитор
es_mx: Monitor del sistema
fi_fi: Järjestelmän valvonta
fr_ca: Moniteur système
he_il: צג מערכת
hr_hr: Monitor sustava
hu_hu: Rendszerfigyelő
it_it: Monitor di sistema
ja_jp: システム モニター
ko_kr: 시스템 모니터
lt_lt: sistemos monitorius
lv_lv: sistēmas monitors
nl_nl: Systeemmonitor
pl_pl: Monitor systemu
pt_pt: Monitor do Sistema
ro_ro: Monitor sistem
ru_ru: системный монитор
sk_sk: Monitor systému
sl_si: sistemski monitor
sr_latn_rs: Sistemski monitor
sv_se: Systemövervakare
th_th: การตรวจสอบระบบ
tr_tr: Sistem Monitörü
uk_ua: Системний монітор
zh_cn: 系统监控器
zh_tw: 系統監控器

# Customization.WindowsOptionalFeatures.Feature.TFTP
source: TFTP Client
ar_sa: عميل TFTP
bg_bg: TFTP клиент
cs_cz: Klient TFTP
da_dk: TFTP-klient
es_mx: Cliente TFTP
et_ee: TFTP-klient
fi_fi: TFTP-asiakas
fr_ca: Client TFTP
he_il: לקוח TFTP
hr_hr: TFTP klijent
hu_hu: TFTP-kliens
it_it: client TFTP
ja_jp: TFTP クライアント
ko_kr: TFTP 클라이언트
lt_lt: TFTP klientas
lv_lv: TFTP klients
nb_no: TFTP-klient
pl_pl: Klient TFTP
pt_pt: Cliente TFTP
ro_ro: Client TFTP
ru_ru: TFTP-клиент
sk_sk: Klient TFTP
sl_si: odjemalec TFTP
sr_latn_rs: TFTP klijent
sv_se: TFTP-klient
th_th: ไคลเอนต์ TFTP
tr_tr: TFTP İstemcisi
uk_ua: Клієнт TFTP
zh_cn: TFTP客户端
zh_tw: TFTP客戶端

# Customization.WindowsOptionalFeatures.Feature.TelnetClient
source: Telnet Client
ar_sa: عميل Telnet
bg_bg: Telnet клиент
cs_cz: Klient Telnet
es_mx: Cliente Telnet
et_ee: Telneti klient
fr_ca: Client Telnet
hr_hr: Telnet klijent
it_it: client Telnet
ja_jp: Telnet クライアント
ko_kr: Telnet 클라이언트
lt_lt: Telnet klientas
lv_lv: Telnet klients
pl_pl: Klient Telnet
pt_pt: Cliente Telnet
ro_ro: Client Telnet
ru_ru: клиент Telnet.
sk_sk: Klient Telnet
sr_latn_rs: Telnet klijent
sv_se: Telnet-klient
th_th: ไคลเอ็นต์เทลเน็ต
tr_tr: Telnet İstemcisi
uk_ua: Клієнт Telnet
zh_cn: Telnet 客户端
zh_tw: Telnet 用戶端

# Customization.WindowsOptionalFeatures.Feature.VirtualMachinePlatform
source: Virtual Machine Platform
bg_bg: Платформа за виртуална машина
cs_cz: Platforma virtuálních strojů
el_gr: Πλατφόρμα εικονικής μηχανής
es_mx: Plataforma de máquina virtual
fr_ca: Plateforme de machine virtuelle
hr_hr: Platforma virtualnog stroja
it_it: piattaforma macchina virtuale
ja_jp: 仮想マシン プラットフォーム
ko_kr: 가상 머신 플랫폼
lt_lt: virtualios mašinos platforma
lv_lv: virtuālās mašīnas platforma
pl_pl: Platforma maszyny wirtualnej
pt_pt: Plataforma de Máquina Virtual
ro_ro: Platforma de mașini virtuale
ru_ru: платформа виртуальных машин.
sk_sk: Platforma virtuálneho počítača
sl_si: Platforma navideznega stroja
sr_latn_rs: Platforma virtuelnih mašina
sv_se: Virtuell maskinplattform
th_th: แพลตฟอร์มเครื่องเสมือน
tr_tr: Sanal Makine Platformu
uk_ua: Платформа віртуальної машини
zh_cn: 虚拟机平台
zh_tw: 虛擬機器平台

# Customization.WindowsOptionalFeatures.Feature.WAS_ConfigurationAPI
source: Configuration APIs
ar_sa: واجهات برمجة التطبيقات للتكوين
bg_bg: API за конфигурация
cs_cz: Konfigurační rozhraní API
da_dk: Configuration API'er
de_de: Konfigurations-APIs
el_gr: API διαμόρφωσης
es_mx: API de configuración
et_ee: konfiguratsiooni API-d
fi_fi: Määrityssovellusliittymät
fr_ca: API de configuration
he_il: ממשקי API של תצורה
hr_hr: Konfiguracijski API-ji
hu_hu: Konfigurációs API-k
it_it: API di configurazione
ja_jp: 構成 API
ko_kr: 구성 API
lt_lt: konfigūracijos API
lv_lv: konfigurācijas API
nl_nl: configuratie-API's
pl_pl: konfiguracyjne interfejsy API
pt_pt: APIs de configuração
ro_ro: API-uri de configurare
ru_ru: API конфигурации.
sk_sk: Konfiguračné API
sl_si: konfiguracijski API-ji
sr_latn_rs: API-ji za konfiguraciju
sv_se: Konfigurations-API:er
th_th: API การกำหนดค่า
tr_tr: Yapılandırma API'leri
uk_ua: API конфігурації
zh_cn: 配置API
zh_tw: 配置API

# Customization.WindowsOptionalFeatures.Feature.WAS_NetFxEnvironment
source: .NET Environment
ar_sa: بيئة .NET
bg_bg: .NET среда
de_de: .NET-Umgebung
es_mx: entorno .NET
et_ee: .NET-keskkond
fr_ca: environnement .NET
he_il: סביבת .NET
hr_hr: .NET okruženje
hu_hu: .NET-környezet
it_it: ambiente .NET
ja_jp: .NET 環境
ko_kr: .NET 환경
lt_lt: .NET aplinka
pl_pl: Środowisko .NET
pt_pt: Ambiente .NET
ro_ro: Mediu .NET
ru_ru: среда .NET.
sl_si: okolje .NET
sr_latn_rs: .NET okruženje
sv_se: .NET-miljö
th_th: .NET สภาพแวดล้อม
tr_tr: .NET Ortamı
uk_ua: Середовище .NET
zh_cn: .NET环境
zh_tw: .NET環境

# Customization.WindowsOptionalFeatures.Feature.WAS_ProcessModel
source: Process Model
ar_sa: نموذج العملية
bg_bg: Модел на процеса
da_dk: Procesmodel
de_de: Prozessmodell
el_gr: Μοντέλο διεργασίας
es_mx: Modelo de proceso
et_ee: protsessimudel
fi_fi: Prosessimalli
fr_ca: modèle de processus
he_il: מודל תהליך
hr_hr: model procesa
hu_hu: Folyamatmodell
it_it: modello di processo
ja_jp: プロセス モデル
ko_kr: 프로세스 모델
lt_lt: proceso modelis
lv_lv: procesa modelis
nb_no: Prosessmodell
nl_nl: Procesmodel
pl_pl: Model procesu
pt_pt: Modelo de Processo
ro_ro: Model de proces
ru_ru: Модель процесса
sl_si: Model procesa
sr_latn_rs: Model procesa
sv_se: Processmodell
th_th: แบบจำลองกระบวนการ
tr_tr: Süreç Modeli
uk_ua: Модель процесу
zh_cn: 进程模型
zh_tw: 處理序模型

# Customization.WindowsOptionalFeatures.Feature.WAS_WindowsActivationService
source: Windows Process Activation Service
ar_sa: خدمة تنشيط العمليات في Windows
bg_bg: Услуга за активиране на процеси на Windows
cs_cz: Služba aktivace procesů systému Windows
el_gr: Υπηρεσία ενεργοποίησης διαδικασίας των Windows
es_mx: Servicio de activación de procesos de Windows
et_ee: Windowsi protsesside aktiveerimise teenus
fi_fi: Windowsin prosessiaktivointipalvelu
fr_ca: Service d'activation des processus Windows
he_il: שירות הפעלת תהליכים של Windows
hu_hu: Windows folyamataktiválási szolgáltatás
it_it: Servizio di attivazione del processo Windows
ja_jp: Windows プロセス アクティベーション サービス
lt_lt: „Windows“ proceso aktyvinimo paslauga
lv_lv: Windows procesu aktivizācijas pakalpojums
pl_pl: Usługa aktywacji procesów systemu Windows
pt_pt: Serviço de ativação de processos do Windows
ro_ro: Serviciul de activare a procesului Windows
ru_ru: служба активации процессов Windows.
sk_sk: Služba aktivácie procesov systému Windows
sl_si: storitev aktiviranja procesa Windows
sr_latn_rs: Usluga aktivacije Windows procesa
th_th: บริการเปิดใช้งานกระบวนการ Windows
tr_tr: Windows İşlem Etkinleştirme Hizmeti
uk_ua: Служба активації процесу Windows
zh_cn: Windows进程激活服务
zh_tw: Windows 處理序啟用服務

# Customization.WindowsOptionalFeatures.Feature.WCF_HTTP_Activation
source: Windows Communication Foundation HTTP Activation
bg_bg: Windows Communication Foundation HTTP активиране
cs_cz: Aktivace HTTP Windows Communication Foundation
da_dk: Windows Communication Foundation HTTP-aktivering
de_de: Windows Communication Foundation HTTP-Aktivierung
el_gr: Ενεργοποίηση HTTP του Windows Communication Foundation
es_mx: Activación HTTP de Windows Communication Foundation
et_ee: Windows Communication Foundationi HTTP aktiveerimine
fi_fi: Windows Communication Foundationin HTTP-aktivointi
fr_ca: Activation HTTP de Windows Communication Foundation
he_il: הפעלת HTTP של Windows Communication Foundation
hr_hr: Windows Communication Foundation HTTP aktivacija
hu_hu: Windows Communication Foundation HTTP-aktiválás
it_it: attivazione HTTP di Windows Communication Foundation
ko_kr: Windows Communication Foundation HTTP 활성화
lt_lt: „Windows Communication Foundation“ HTTP aktyvinimas
lv_lv: Windows Communication Foundation HTTP aktivizēšana
nb_no: Windows Communication Foundation HTTP-aktivering
nl_nl: Windows Communication Foundation HTTP-activering
pl_pl: Aktywacja HTTP Windows Communication Foundation
pt_pt: Ativação HTTP do Windows Communication Foundation
ro_ro: Activare HTTP Windows Communication Foundation
ru_ru: HTTP-активация Windows Communication Foundation.
sk_sk: Aktivácia HTTP Windows Communication Foundation
sr_latn_rs: Windows Communication Foundation HTTP aktivacija
sv_se: Windows Communication Foundation HTTP-aktivering
th_th: การเปิดใช้งาน HTTP ของ Windows Communication Foundation
tr_tr: Windows Communication Foundation HTTP Etkinleştirme
uk_ua: HTTP-активація Windows Communication Foundation
zh_cn: Windows Communication Foundation HTTP 激活
zh_tw: Windows Communication Foundation HTTP 啟用
